// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Tulostuslaadun vianmääritys";

TaskTitleField = "Tulostuslaadun vianmääritys";
TaskDescriptionField = "Tämän työkalun avulla voit diagnosoida ja korjata tulostuslaadussa ilmenevät ongelmat.";
TaskStartButtonTitle = "Aloita";